{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "de": 6,
      "que": 7,
      "la": 8,
      "y": 9,
      "a": 10,
      "el": 11,
      "en": 12,
      "no": 13,
      "se": 14,
      "un": 15,
      "su": 16,
      "los": 17,
      "con": 18,
      "?": 19,
      "una": 20,
      "por": 21,
      "–": 22,
      "-": 23,
      "las": 24,
      "lo": 25,
      "del": 26,
      "¿": 27,
      "al": 28,
      "me": 29,
      "!": 30,
      "le": 31,
      "dijo": 32,
      "es": 33,
      "más": 34,
      "para": 35,
      "había": 36,
      "¡": 37,
      "No": 38,
      "como": 39,
      ";": 40,
      "mi": 41,
      "sus": 42,
      "Y": 43,
      "pero": 44,
      ":": 45,
      "El": 46,
      "era": 47,
      "––": 48,
      "si": 49,
      "sin": 50,
      "Pero": 51,
      "yo": 52,
      "usted": 53,
      "él": 54,
      "qué": 55,
      "todo": 56,
      "ha": 57,
      "señor": 58,
      "muy": 59,
      "...": 60,
      "La": 61,
      "En": 62,
      "sobre": 63,
      "tan": 64,
      "estaba": 65,
      "ya": 66,
      "dos": 67,
      "bien": 68,
      "o": 69,
      "ella": 70,
      "cuando": 71,
      "ni": 72,
      "Qué": 73,
      "vez": 74,
      "he": 75,
      "nada": 76,
      "hasta": 77,
      "porque": 78,
      "'": 79,
      "Por": 80,
      "nos": 81,
      "ser": 82,
      "esta": 83,
      "este": 84,
      "Es": 85,
      "hombre": 86,
      "D": 87,
      "aquel": 88,
      "Artagnan": 89,
      "tiempo": 90,
      "A": 91,
      "está": 92,
      "Sí": 93,
      "Me": 94,
      "respondió": 95,
      "casa": 96,
      "Se": 97,
      "todos": 98,
      "mí": 99,
      "-¿": 100,
      "–.": 101,
      "preguntó": 102,
      "Levin": 103,
      "eso": 104,
      "–¿": 105,
      "ahora": 106,
      "hacia": 107,
      "fue": 108,
      "mismo": 109,
      "«": 110,
      "día": 111,
      "hacer": 112,
      "así": 113,
      "entre": 114,
      "momento": 115,
      "pues": 116,
      "mucho": 117,
      "después": 118,
      "mis": 119,
      "ese": 120,
      "aquí": 121,
      "te": 122,
      "exclamó": 123,
      "poco": 124,
      "Ana": 125,
      "decir": 126,
      "esto": 127,
      "tenía": 128,
      "ojos": 129,
      "otro": 130,
      "mano": 131,
      "aquella": 132,
      "podía": 133,
      "señora": 134,
      "—": 135,
      "otra": 136,
      "uno": 137,
      "hay": 138,
      "menos": 139,
      "sí": 140,
      "De": 141,
      "ver": 142,
      "sólo": 143,
      "parte": 144,
      "noche": 145,
      "Los": 146,
      "antes": 147,
      "-,": 148,
      "habían": 149,
      "Pencroff": 150,
      "os": 151,
      "entonces": 152,
      "mujer": 153,
      "puede": 154,
      "sido": 155,
      "también": 156,
      "hecho": 157,
      "Al": 158,
      "–¡": 159,
      "algo": 160,
      "Si": 161,
      "puerta": 162,
      "toda": 163,
      "capitán": 164,
      "Yo": 165,
      "tanto": 166,
      "vida": 167,
      "esa": 168,
      "tres": 169,
      "Ciro": 170,
      "donde": 171,
      "embargo": 172,
      "cabeza": 173,
      "gran": 174,
      "Vronsky": 175,
      "Dios": 176,
      "--": 177,
      "voz": 178,
      "allí": 179,
      "Sancho": 180,
      "Athos": 181,
      "son": 182,
      "cómo": 183,
      "tiene": 184,
      "don": 185,
      "haber": 186,
      "mar": 187,
      "Lo": 188,
      "desde": 189,
      "-.": 190,
      "siempre": 191,
      "-¡": 192,
      "palabras": 193,
      "aún": 194,
      "sino": 195,
      "Smith": 196,
      "Ya": 197,
      "fin": 198,
      "todas": 199,
      "joven": 200,
      "mañana": 201,
      "hubiera": 202,
      "Era": 203,
      "tal": 204,
      "Quijote": 205,
      "hizo": 206,
      "alguna": 207,
      "mejor": 208,
      "han": 209,
      "Holmes": 210,
      "quien": 211,
      "cosa": 212,
      "les": 213,
      "ellos": 214,
      "tengo": 215,
      "dicho": 216,
      "durante": 217,
      "Kitty": 218,
      "isla": 219,
      "días": 220,
      "aunque": 221,
      "Le": 222,
      "Sin": 223,
      "Cómo": 224,
      "duda": 225,
      "Su": 226,
      "iba": 227,
      "cosas": 228,
      "bajo": 229,
      "contestó": 230,
      "habría": 231,
      "luego": 232,
      "»": 233,
      "ante": 234,
      "hora": 235,
      "mientras": 236,
      "verdad": 237,
      "parecía": 238,
      "agua": 239,
      "rostro": 240,
      "Harbert": 241,
      "manos": 242,
      "misma": 243,
      "nuevo": 244,
      "fuera": 245,
      "amigo": 246,
      "Un": 247,
      "posible": 248,
      "Pues": 249,
      "sé": 250,
      "visto": 251,
      "cual": 252,
      "nunca": 253,
      "veces": 254,
      "modo": 255,
      "punto": 256,
      "hablar": 257,
      "parece": 258,
      "––.": 259,
      "Una": 260,
      "caso": 261,
      "–,": 262,
      "Milady": 263,
      "Nautilus": 264,
      "unos": 265,
      "camino": 266,
      "lado": 267,
      "mundo": 268,
      "repuso": 269,
      "eran": 270,
      "cuanto": 271,
      "medio": 272,
      "Entonces": 273,
      "puedo": 274,
      "estaban": 275,
      "debía": 276,
      "habitación": 277,
      "casi": 278,
      "estado": 279,
      "mal": 280,
      "ingeniero": 281,
      "Cuando": 282,
      "buen": 283,
      "sea": 284,
      "mío": 285,
      "cada": 286,
      "efecto": 287,
      "tu": 288,
      "Así": 289,
      "nosotros": 290,
      "mil": 291,
      "hace": 292,
      "palabra": 293,
      "hacía": 294,
      "pronto": 295,
      "nuestro": 296,
      "estar": 297,
      "corazón": 298,
      "Fogg": 299,
      "Nemo": 300,
      "lugar": 301,
      "tarde": 302,
      "vos": 303,
      "tierra": 304,
      "contra": 305,
      "Oh": 306,
      "algún": 307,
      "ello": 308,
      "Ahora": 309,
      "Mi": 310,
      "hombres": 311,
      "cuatro": 312,
      "soy": 313,
      "Las": 314,
      "algunos": 315,
      "nadie": 316,
      "ir": 317,
      "nombre": 318,
      "Porthos": 319,
      "volvió": 320,
      "todavía": 321,
      "nuestra": 322,
      "Ah": 323,
      "estas": 324,
      "estoy": 325,
      "años": 326,
      "creo": 327,
      "manera": 328,
      "buena": 329,
      "dio": 330,
      "tener": 331,
      "decía": 332,
      "mirada": 333,
      "Con": 334,
      "pies": 335,
      "puesto": 336,
      "Ned": 337,
      "pie": 338,
      "aire": 339,
      "otros": 340,
      "ninguna": 341,
      "carta": 342,
      "sería": 343,
      "vuestra": 344,
      "cuenta": 345,
      "dije": 346,
      "demasiado": 347,
      "saber": 348,
      "marino": 349,
      "sabía": 350,
      "cinco": 351,
      "hermano": 352,
      "Nab": 353,
      "colonos": 354,
      "horas": 355,
      "bastante": 356,
      "Aramis": 357,
      "dar": 358,
      "madre": 359,
      "quería": 360,
      "á": 361,
      "razón": 362,
      "tío": 363,
      "añadió": 364,
      "quién": 365,
      "silencio": 366,
      "Conseil": 367,
      "querido": 368,
      "Spilett": 369,
      "luz": 370,
      "llegar": 371,
      "\"": 372,
      "mesa": 373,
      "compañeros": 374,
      "Elinor": 375,
      "vista": 376,
      "mayor": 377,
      "dado": 378,
      "instante": 379,
      "cierto": 380,
      "padre": 381,
      "tú": 382,
      "cardenal": 383,
      "sabe": 384,
      "siguiente": 385,
      "––¿": 386,
      "estos": 387,
      "pasado": 388,
      "amor": 389,
      "va": 390,
      "tras": 391,
      "primera": 392,
      "solo": 393,
      "situación": 394,
      "podría": 395,
      "será": 396,
      "ningún": 397,
      "marido": 398,
      "suelo": 399,
      "asunto": 400,
      "»,": 401,
      "Eso": 402,
      "podido": 403,
      "vio": 404,
      "e": 405,
      "quiere": 406,
      "esos": 407,
      "oído": 408,
      "minutos": 409,
      "amigos": 410,
      "diez": 411,
      "idea": 412,
      "sentía": 413,
      "replicó": 414,
      "amo": 415,
      "muerte": 416,
      "paso": 417,
      "junto": 418,
      "miró": 419,
      "pudo": 420,
      "volver": 421,
      "salir": 422,
      "Picaporte": 423,
      "media": 424,
      "puso": 425,
      "Todo": 426,
      "Para": 427,
      "éste": 428,
      "granito": 429,
      "hemos": 430,
      "unas": 431,
      "Luego": 432,
      "Dolly": 433,
      "algunas": 434,
      "aquellos": 435,
      "hijo": 436,
      "caballo": 437,
      "llegado": 438,
      "hermana": 439,
      "imposible": 440,
      "Bien": 441,
      "He": 442,
      "pasar": 443,
      "Alicia": 444,
      "cuarto": 445,
      "John": 446,
      "Como": 447,
      "conversación": 448,
      "trabajo": 449,
      "viaje": 450,
      "dónde": 451,
      "tenido": 452,
      "millas": 453,
      "pensar": 454,
      "rey": 455,
      "Marianne": 456,
      "debe": 457,
      "demás": 458,
      "alma": 459,
      "dice": 460,
      "pasos": 461,
      "aguas": 462,
      "Esteban": 463,
      "seis": 464,
      "sonrisa": 465,
      "fuego": 466,
      "grandes": 467,
      "haya": 468,
      "están": 469,
      "otras": 470,
      "pareció": 471,
      "según": 472,
      "coche": 473,
      "quiero": 474,
      "Arkadievich": 475,
      "Capítulo": 476,
      "Sólo": 477,
      "esas": 478,
      "Gedeón": 479,
      "largo": 480,
      "cerca": 481,
      "continuó": 482,
      "Después": 483,
      "costa": 484,
      "voy": 485,
      "has": 486,
      "persona": 487,
      "poder": 488,
      "Alexey": 489,
      "lejos": 490,
      "Land": 491,
      "Sergio": 492,
      "pobre": 493,
      "quizá": 494,
      "cielo": 495,
      "terrible": 496,
      "Había": 497,
      "salió": 498,
      "Bonacieux": 499,
      "sitio": 500,
      "ruido": 501,
      "profesor": 502,
      "apenas": 503,
      "Rochester": 504,
      "Señor": 505,
      "expresión": 506,
      "caballero": 507,
      "Esta": 508,
      "fuerza": 509,
      "señorita": 510,
      "entrar": 511,
      "Ayrton": 512,
      "Sir": 513,
      "seguro": 514,
      "primero": 515,
      ".»": 516,
      "levantó": 517,
      "ocho": 518,
      "veía": 519,
      "superficie": 520,
      "viento": 521,
      "Jane": 522,
      "cabo": 523,
      "habéis": 524,
      "Que": 525,
      "cuerpo": 526,
      "fondo": 527,
      "pesar": 528,
      "forma": 529,
      "Está": 530,
      "Hay": 531,
      "ellas": 532,
      "sola": 533,
      "favor": 534,
      "labios": 535,
      "completamente": 536,
      "preciso": 537,
      "ventana": 538,
      "Esto": 539,
      "marcha": 540,
      "Bueno": 541,
      "vi": 542,
      "Alejandrovich": 543,
      "hallaba": 544,
      "aspecto": 545,
      "comenzó": 546,
      "fueron": 547,
      "último": 548,
      "Quién": 549,
      "mirando": 550,
      "Felton": 551,
      "pensaba": 552,
      "tomar": 553,
      "atención": 554,
      "sol": 555,
      "merced": 556,
      "quedó": 557,
      "dejó": 558,
      "fuerte": 559,
      "hoy": 560,
      "veo": 561,
      "esperaba": 562,
      "familia": 563,
      "Palacio": 564,
      "Durante": 565,
      "Este": 566,
      "Ha": 567,
      "encima": 568,
      "nuestros": 569,
      "vuestro": 570,
      "llegó": 571,
      "aquellas": 572,
      "bosque": 573,
      "brazos": 574,
      "cuya": 575,
      "salón": 576,
      "seguida": 577,
      "última": 578,
      "dinero": 579,
      "Nada": 580,
      "entró": 581,
      "gente": 582,
      "especie": 583,
      "primer": 584,
      "través": 585,
      "Candido": 586,
      "opinión": 587,
      "digo": 588,
      "doctor": 589,
      "hubiese": 590,
      "mía": 591,
      "Además": 592,
      "Fix": 593,
      "dejar": 594,
      "abrió": 595,
      "tono": 596,
      "Tréville": 597,
      "buque": 598,
      "daba": 599,
      "alegría": 600,
      "bordo": 601,
      "río": 602,
      "vino": 603,
      "perdido": 604,
      "trata": 605,
      "frente": 606,
      "mas": 607,
      "pude": 608,
      "siquiera": 609,
      "veinte": 610,
      "Karenin": 611,
      "incluso": 612,
      "interior": 613,
      "orden": 614,
      "oír": 615,
      "pasó": 616,
      "brazo": 617,
      "encontrar": 618,
      "llevaba": 619,
      "vuelta": 620,
      "dentro": 621,
      "dirigió": 622,
      "pequeña": 623,
      "además": 624,
      "cara": 625,
      "conmigo": 626,
      "dirección": 627,
      "pensó": 628,
      "pudiera": 629,
      "—¡": 630,
      "Phileas": 631,
      "grande": 632,
      "gusto": 633,
      "contrario": 634,
      "hacerlo": 635,
      "Creo": 636,
      "feliz": 637,
      "muchas": 638,
      "Vamos": 639,
      "acercó": 640,
      "muchos": 641,
      "animal": 642,
      "tomó": 643,
      "tuvo": 644,
      "Desde": 645,
      "Mr": 646,
      "gracias": 647,
      "tenían": 648,
      "comer": 649,
      "deseo": 650,
      "falta": 651,
      "buscar": 652,
      "Oblonsky": 653,
      "cuidado": 654,
      "jamás": 655,
      "siguió": 656,
      "da": 657,
      "muerto": 658,
      "Estaba": 659,
      "delante": 660,
      "nuestras": 661,
      "venido": 662,
      "esperar": 663,
      "pequeño": 664,
      "Sus": 665,
      "alto": 666,
      "caballos": 667,
      "presencia": 668,
      "rocas": 669,
      "ti": 670,
      "viejo": 671,
      "».": 672,
      "bueno": 673,
      "gritó": 674,
      "reina": 675,
      "respuesta": 676,
      "cuyo": 677,
      "fuese": 678,
      "historia": 679,
      "prosiguió": 680,
      "ésta": 681,
      "vamos": 682,
      "papel": 683,
      "vivir": 684,
      "canadiense": 685,
      "criado": 686,
      "nueva": 687,
      "Londres": 688,
      "alguno": 689,
      "año": 690,
      "esposa": 691,
      "inmediatamente": 692,
      "miraba": 693,
      "niño": 694,
      "podían": 695,
      "seguir": 696,
      "sentido": 697,
      "señores": 698,
      "árboles": 699,
      "causa": 700,
      "dejado": 701,
      "Te": 702,
      "baja": 703,
      "hubo": 704,
      "pueden": 705,
      "Top": 706,
      "interés": 707,
      "Estoy": 708,
      "ayuda": 709,
      "boca": 710,
      "niña": 711,
      "Aquí": 712,
      "difícil": 713,
      "oyó": 714,
      "coronel": 715,
      "libras": 716,
      "ustedes": 717,
      "»––": 718,
      "cualquier": 719,
      "detuvo": 720,
      "alta": 721,
      "distancia": 722,
      "duque": 723,
      "escalera": 724,
      "suerte": 725,
      "tenemos": 726,
      "ocasión": 727,
      "pueda": 728,
      "único": 729,
      "ciudad": 730,
      "estamos": 731,
      "sonriendo": 732,
      "trataba": 733,
      "encontrado": 734,
      "cuestión": 735,
      "encontró": 736,
      "pregunta": 737,
      "«¡": 738,
      "—¿": 739,
      "Lincoln": 740,
      "hablaba": 741,
      "partes": 742,
      "semejante": 743,
      "vuelto": 744,
      "––¡": 745,
      "pregunté": 746,
      "segundo": 747,
      "siete": 748,
      "allá": 749,
      "cambio": 750,
      "encuentro": 751,
      "extraño": 752,
      "fácil": 753,
      "Porque": 754,
      "adelante": 755,
      "claro": 756,
      "necesario": 757,
      "Watson": 758,
      "seguía": 759,
      "Dónde": 760,
      "ahí": 761,
      "esperanza": 762,
      "ido": 763,
      "naturaleza": 764,
      "principio": 765,
      "caer": 766,
      "frío": 767,
      "movimiento": 768,
      "sueño": 769,
      "sintió": 770,
      "aun": 771,
      "mister": 772,
      "sois": 773,
      "tienen": 774,
      "venir": 775,
      "Hasta": 776,
      "barco": 777,
      "hija": 778,
      "peligro": 779,
      "Ivanovich": 780,
      "general": 781,
      "llevar": 782,
      "Todos": 783,
      "encontraba": 784,
      "periodista": 785,
      "Quizá": 786,
      "abajo": 787,
      "alguien": 788,
      "metros": 789,
      "perder": 790,
      "rápidamente": 791,
      "Ni": 792,
      "murmuró": 793,
      "personas": 794,
      "sangre": 795,
      "«¿": 796,
      "Ella": 797,
      "animales": 798,
      "cincuenta": 799,
      "haciendo": 800,
      "suyo": 801,
      "caza": 802,
      "igual": 803,
      "mujeres": 804,
      "Henry": 805,
      "habrá": 806,
      "meses": 807,
      "tranquilo": 808,
      "Edward": 809,
      "Mientras": 810,
      "Nos": 811,
      "honor": 812,
      "poner": 813,
      "calle": 814,
      "costumbre": 815,
      "debo": 816,
      "pensamientos": 817,
      "señal": 818,
      "altura": 819,
      "cama": 820,
      "corriente": 821,
      "fortuna": 822,
      "orilla": 823,
      "perro": 824,
      "segura": 825,
      "sombrero": 826,
      "lágrimas": 827,
      "tanta": 828,
      "Planchet": 829,
      "tales": 830,
      "agradable": 831,
      "decirle": 832,
      "importante": 833,
      "ve": 834,
      "Tengo": 835,
      "extremo": 836,
      "hermosa": 837,
      "iban": 838,
      "necesidad": 839,
      "Vaya": 840,
      "aquello": 841,
      "desconocido": 842,
      "querida": 843,
      "sala": 844,
      "natural": 845,
      "vestido": 846,
      "acuerdo": 847,
      "campo": 848,
      "sentimiento": 849,
      "sentimientos": 850,
      "silla": 851,
      "Muy": 852,
      "Usted": 853,
      "niños": 854,
      "treinta": 855,
      "cien": 856,
      "estación": 857,
      "fuerzas": 858,
      "Allí": 859,
      "dehesa": 860,
      "dixo": 861,
      "--¡": 862,
      "cuales": 863,
      "derecho": 864,
      "detrás": 865,
      "empezó": 866,
      "pueblo": 867,
      "velocidad": 868,
      "alrededor": 869,
      "completo": 870,
      "libertad": 871,
      "Eran": 872,
      "doce": 873,
      "precisamente": 874,
      "propia": 875,
      "Él": 876,
      "--.": 877,
      "Inglaterra": 878,
      "También": 879,
      "comprender": 880,
      "cuarenta": 881,
      "mucha": 882,
      "tren": 883,
      "Nunca": 884,
      "alegre": 885,
      "creer": 886,
      "enorme": 887,
      "lord": 888,
      "menor": 889,
      "parecer": 890,
      "playa": 891,
      "tampoco": 892,
      "San": 893,
      "observó": 894,
      "sorpresa": 895,
      "comida": 896,
      "libre": 897,
      "oscuridad": 898,
      "páramo": 899,
      "terminado": 900,
      "Princesa": 901,
      "compañero": 902,
      "emoción": 903,
      "larga": 904,
      "(": 905,
      "Dashwood": 906,
      "acababa": 907,
      "dolor": 908,
      "Sherlock": 909,
      "fe": 910,
      "horizonte": 911,
      "libro": 912,
      "partida": 913,
      "recuerdo": 914,
      "servicio": 915,
      "Winter": 916,
      "diciendo": 917,
      "pasaba": 918,
      "evidente": 919,
      "obstante": 920,
      "placer": 921,
      "quiso": 922,
      "Hans": 923,
      "Vuestra": 924,
      "cierta": 925,
      "muchacho": 926,
      "repitió": 927,
      "verdadero": 928,
      "creía": 929,
      "golpe": 930,
      "perfectamente": 931,
      "propio": 932,
      "ama": 933,
      "impresión": 934,
      "secreto": 935,
      "segunda": 936,
      "»-": 937,
      "Mas": 938,
      "compañía": 939,
      "conocía": 940,
      "felicidad": 941,
      "mala": 942,
      "podemos": 943,
      "sentó": 944,
      "Tiene": 945,
      "cura": 946,
      "mitad": 947,
      "morir": 948,
      "pecho": 949,
      "queda": 950,
      "viene": 951,
      "capaz": 952,
      "excelente": 953,
      "extraña": 954,
      "rato": 955,
      "tenga": 956,
      "varias": 957,
      "grito": 958,
      "juntos": 959,
      "lago": 960,
      "océano": 961,
      "pasa": 962,
      "siento": 963,
      "existencia": 964,
      "gesto": 965,
      "motivo": 966,
      "negro": 967,
      "salido": 968,
      "Aquel": 969,
      "Os": 970,
      "conozco": 971,
      "dando": 972,
      "ninguno": 973,
      "pena": 974,
      "pocas": 975,
      "quedaba": 976,
      "suya": 977,
      "tienes": 978,
      "Acaso": 979,
      "claridad": 980,
      "debían": 981,
      "figura": 982,
      "hierro": 983,
      "importancia": 984,
      "médico": 985,
      "propósito": 986,
      "Tenía": 987,
      "armas": 988,
      "inglés": 989,
      "ocurrido": 990,
      "oro": 991,
      "realidad": 992,
      "van": 993,
      "visita": 994,
      "Alejandrovna": 995,
      "carácter": 996,
      "clase": 997,
      "haré": 998,
      "pensamiento": 999,
      "Fue": 1000,
      "Gregorio": 1001,
      "color": 1002,
      "objeto": 1003,
      "obra": 1004,
      "respecto": 1005,
      "Aquella": 1006,
      "Aunque": 1007,
      "sentí": 1008,
      "tus": 1009,
      "-;": 1010,
      "atrás": 1011,
      "comprendió": 1012,
      "llevó": 1013,
      "miedo": 1014,
      "observar": 1015,
      "salida": 1016,
      "tenéis": 1017,
      "ánimo": 1018,
      "!,": 1019,
      "conocer": 1020,
      "hubieran": 1021,
      "número": 1022,
      "olas": 1023,
      "probable": 1024,
      "vaya": 1025,
      "Más": 1026,
      "Stapleton": 1027,
      "esté": 1028,
      "mares": 1029,
      "ambos": 1030,
      "arriba": 1031,
      "ayer": 1032,
      "deseaba": 1033,
      "escrito": 1034,
      "espíritu": 1035,
      "mirar": 1036,
      "peor": 1037,
      "pocos": 1038,
      "venía": 1039,
      "voluntad": 1040,
      "Buckingham": 1041,
      "Daria": 1042,
      "nueve": 1043,
      "quieres": 1044,
      "repente": 1045,
      "Ay": 1046,
      "edad": 1047,
      "estuvo": 1048,
      "hombros": 1049,
      "llama": 1050,
      "meseta": 1051,
      "resultado": 1052,
      "roca": 1053,
      "sabes": 1054,
      "seguido": 1055,
      "sonrió": 1056,
      "varios": 1057,
      "vivo": 1058,
      "apareció": 1059,
      "corresponsal": 1060,
      "deseos": 1061,
      "dispuesto": 1062,
      "haga": 1063,
      "ideas": 1064,
      "instantes": 1065,
      "islote": 1066,
      "prueba": 1067,
      "Willoughby": 1068,
      "carne": 1069,
      "circunstancias": 1070,
      "cogió": 1071,
      "dama": 1072,
      "debajo": 1073,
      "inútil": 1074,
      "jóvenes": 1075,
      "llegaba": 1076,
      "pienso": 1077,
      "policía": 1078,
      "recibido": 1079,
      "reloj": 1080,
      "calor": 1081,
      "condiciones": 1082,
      "detalles": 1083,
      "exclamé": 1084,
      "hablado": 1085,
      "hechos": 1086,
      "hijos": 1087,
      "lanzó": 1088,
      "llevado": 1089,
      "prisa": 1090,
      "suficiente": 1091,
      "valor": 1092,
      "vapor": 1093,
      "Tal": 1094,
      "acaso": 1095,
      "arena": 1096,
      "interrumpió": 1097,
      "mosqueteros": 1098,
      "pensando": 1099,
      "piedra": 1100,
      "tomado": 1101,
      "culpa": 1102,
      "esfuerzo": 1103,
      "estás": 1104,
      "llegada": 1105,
      "longitud": 1106,
      "profundidad": 1107,
      "respondí": 1108,
      "Gracias": 1109,
      "grave": 1110,
      "hicieron": 1111,
      "importa": 1112,
      "––,": 1113,
      "cuello": 1114,
      "momentos": 1115,
      "país": 1116,
      "sabéis": 1117,
      "semejantes": 1118,
      "Ese": 1119,
      "breve": 1120,
      "dormir": 1121,
      "fría": 1122,
      "hice": 1123,
      "izquierda": 1124,
      "partir": 1125,
      "quedado": 1126,
      "queréis": 1127,
      "quisiera": 1128,
      "sentado": 1129,
      "Parece": 1130,
      "Soy": 1131,
      "Vareñka": 1132,
      "herido": 1133,
      "par": 1134,
      "satisfacción": 1135,
      "superior": 1136,
      "supuesto": 1137,
      "“": 1138,
      "Panza": 1139,
      "asuntos": 1140,
      "calma": 1141,
      "contar": 1142,
      "hablando": 1143,
      "pan": 1144,
      "responder": 1145,
      "Chimeneas": 1146,
      "Eminencia": 1147,
      "Entre": 1148,
      "centro": 1149,
      "comprendo": 1150,
      "derecha": 1151,
      "desgracia": 1152,
      "francés": 1153,
      "llegaron": 1154,
      "torno": 1155,
      "Lucy": 1156,
      "bolsillo": 1157,
      "corriendo": 1158,
      "intención": 1159,
      "llamó": 1160,
      "loco": 1161,
      "posición": 1162,
      "quiera": 1163,
      "Nicolás": 1164,
      "hacerse": 1165,
      "lleno": 1166,
      "parecían": 1167,
      "pared": 1168,
      "punta": 1169,
      "relaciones": 1170,
      "triste": 1171,
      "verle": 1172,
      "Antes": 1173,
      "cayó": 1174,
      "espada": 1175,
      "leer": 1176,
      "lentamente": 1177,
      "tranquila": 1178,
      "órdenes": 1179,
      "Dos": 1180,
      "abrir": 1181,
      "correr": 1182,
      "leguas": 1183,
      "paseo": 1184,
      "sacó": 1185,
      "seguridad": 1186,
      "oí": 1187,
      "primeros": 1188,
      "puedes": 1189,
      "subir": 1190,
      "viendo": 1191,
      "Apenas": 1192,
      "Francia": 1193,
      "Moscú": 1194,
      "dejaba": 1195,
      "habíamos": 1196,
      "jardín": 1197,
      "llamaba": 1198,
      "luna": 1199,
      "mes": 1200,
      "podrá": 1201,
      "sombra": 1202,
      "temor": 1203,
      "té": 1204,
      "vale": 1205,
      "verdadera": 1206,
      "Claro": 1207,
      "Majestad": 1208,
      "Miss": 1209,
      "espacio": 1210,
      "globo": 1211,
      "puente": 1212,
      "siendo": 1213,
      "sucedido": 1214,
      "época": 1215,
      "Aouida": 1216,
      "dirigiéndose": 1217,
      "justo": 1218,
      "parecido": 1219,
      "reconocer": 1220,
      "salud": 1221,
      "somos": 1222,
      "?»": 1223,
      "Betsy": 1224,
      "Ketty": 1225,
      "caballeros": 1226,
      "dedos": 1227,
      "estuviera": 1228,
      "ruego": 1229,
      "tantas": 1230,
      "tarea": 1231,
      "vuestros": 1232,
      "Puede": 1233,
      "Street": 1234,
      "confianza": 1235,
      "conocido": 1236,
      "cuyas": 1237,
      "dueño": 1238,
      "espera": 1239,
      "haría": 1240,
      "mente": 1241,
      "olvidado": 1242,
      "presente": 1243,
      "Tras": 1244,
      "cochero": 1245,
      "contento": 1246,
      "eres": 1247,
      "invierno": 1248,
      "lleva": 1249,
      "vm": 1250,
      "...,": 1251,
      "cuánto": 1252,
      "darle": 1253,
      "nuevas": 1254,
      "Hace": 1255,
      "conoce": 1256,
      "doncella": 1257,
      "entrada": 1258,
      "fui": 1259,
      "gusta": 1260,
      "memoria": 1261,
      "principal": 1262,
      "profundo": 1263,
      "tema": 1264,
      "vela": 1265,
      "vieja": 1266,
      "absolutamente": 1267,
      "acerca": 1268,
      "blanca": 1269,
      "dientes": 1270,
      "echó": 1271,
      "ejemplo": 1272,
      "hacen": 1273,
      "masa": 1274,
      "modos": 1275,
      "posibilidad": 1276,
      "quince": 1277,
      "verla": 1278,
      "viva": 1279,
      "últimos": 1280,
      "Baskerville": 1281,
      "Son": 1282,
      "Tan": 1283,
      "aseguro": 1284,
      "buenas": 1285,
      "buenos": 1286,
      "cuyos": 1287,
      "dicen": 1288,
      "guerra": 1289,
      "libros": 1290,
      "lluvia": 1291,
      "noticia": 1292,
      "ocurrió": 1293,
      "pensé": 1294,
      "permaneció": 1295,
      "volvieron": 1296,
      "anterior": 1297,
      "canoa": 1298,
      "capa": 1299,
      "cuál": 1300,
      "guía": 1301,
      "hará": 1302,
      "madera": 1303,
      "observación": 1304,
      "oficial": 1305,
      "piensa": 1306,
      "traído": 1307,
      "aventura": 1308,
      "blanco": 1309,
      "comprendía": 1310,
      "débil": 1311,
      "explicación": 1312,
      "juicio": 1313,
      "realmente": 1314,
      "reír": 1315,
      "semana": 1316,
      "temo": 1317,
      "ventura": 1318,
      "Hacia": 1319,
      "Mary": 1320,
      "Mis": 1321,
      "Mrs": 1322,
      "di": 1323,
      "diablo": 1324,
      "diga": 1325,
      "esperando": 1326,
      "espero": 1327,
      "frase": 1328,
      "fácilmente": 1329,
      "gustaría": 1330,
      "habitual": 1331,
      "habló": 1332,
      "hielo": 1333,
      "puerto": 1334,
      "resto": 1335,
      "sir": 1336,
      "-:": 1337,
      "Grimaud": 1338,
      "Jup": 1339,
      "cartas": 1340,
      "dulce": 1341,
      "hermoso": 1342,
      "hombro": 1343,
      "mismos": 1344,
      "mosquetero": 1345,
      "míos": 1346,
      "profunda": 1347,
      "—,": 1348,
      "Bessie": 1349,
      "Siempre": 1350,
      "abandonado": 1351,
      "abierta": 1352,
      "andar": 1353,
      "culpable": 1354,
      "desaparecido": 1355,
      "nieve": 1356,
      "pistolas": 1357,
      "verlo": 1358,
      "volví": 1359,
      "única": 1360,
      "abrigo": 1361,
      "interesante": 1362,
      "menudo": 1363,
      "mozo": 1364,
      "princesa": 1365,
      "simple": 1366,
      "Merced": 1367,
      "Sur": 1368,
      "afecto": 1369,
      "banco": 1370,
      "cena": 1371,
      "cerró": 1372,
      "comandante": 1373,
      "condesa": 1374,
      "cree": 1375,
      "decirme": 1376,
      "dedo": 1377,
      "desapareció": 1378,
      "disposición": 1379,
      "encontré": 1380,
      "enfermo": 1381,
      "entender": 1382,
      "escuchar": 1383,
      "estará": 1384,
      "humo": 1385,
      "impaciencia": 1386,
      "lecho": 1387,
      "mamá": 1388,
      "muchacha": 1389,
      "paredes": 1390,
      "piedras": 1391,
      "Voy": 1392,
      "chimenea": 1393,
      "consiguiente": 1394,
      "cólera": 1395,
      "decidido": 1396,
      "dejando": 1397,
      "enemigo": 1398,
      "evitar": 1399,
      "habrían": 1400,
      "inmediato": 1401,
      "inquietud": 1402,
      "oía": 1403,
      "quienes": 1404,
      "Jennings": 1405,
      "O": 1406,
      "Príncipe": 1407,
      "Tú": 1408,
      "compasión": 1409,
      "corría": 1410,
      "faltaba": 1411,
      "gritos": 1412,
      "hambre": 1413,
      "hostelero": 1414,
      "línea": 1415,
      "matrimonio": 1416,
      "preguntas": 1417,
      "rapidez": 1418,
      "sorprendido": 1419,
      "Adèle": 1420,
      "Charles": 1421,
      "Cuál": 1422,
      "amante": 1423,
      "criados": 1424,
      "deben": 1425,
      "encuentra": 1426,
      "guardias": 1427,
      "incidente": 1428,
      "siguiendo": 1429,
      "Mortimer": 1430,
      "belleza": 1431,
      "caja": 1432,
      "corrió": 1433,
      "curiosidad": 1434,
      "desagradable": 1435,
      "descubierto": 1436,
      "horrible": 1437,
      "milla": 1438,
      "once": 1439,
      "partido": 1440,
      "peso": 1441,
      "plataforma": 1442,
      "resultaba": 1443,
      "salvo": 1444,
      "salía": 1445,
      "semanas": 1446,
      "temer": 1447,
      "!»": 1448,
      "...?": 1449,
      "América": 1450,
      "Esa": 1451,
      "Sviajsky": 1452,
      "amiga": 1453,
      "asiento": 1454,
      "debido": 1455,
      "decirlo": 1456,
      "escuchaba": 1457,
      "estrecho": 1458,
      "hecha": 1459,
      "leyó": 1460,
      "marea": 1461,
      "montaña": 1462,
      "nubes": 1463,
      "particular": 1464,
      "pensado": 1465,
      "sencillo": 1466,
      "sentir": 1467,
      "terminar": 1468,
      "tripulación": 1469,
      "vive": 1470,
      "Quiero": 1471,
      "abierto": 1472,
      "amable": 1473,
      "busca": 1474,
      "deber": 1475,
      "decisión": 1476,
      "juego": 1477,
      "miradas": 1478,
      "máquina": 1479,
      "produjo": 1480,
      "puntos": 1481,
      "razones": 1482,
      "relación": 1483,
      "sabido": 1484,
      "sean": 1485,
      "solamente": 1486,
      "viajeros": 1487,
      "volvía": 1488,
      "…": 1489,
      "bosques": 1490,
      "cabellos": 1491,
      "descubrir": 1492,
      "diré": 1493,
      "encargado": 1494,
      "existe": 1495,
      "lacayo": 1496,
      "probablemente": 1497,
      "traje": 1498,
      "ventanas": 1499,
      "Aronnax": 1500,
      "CAPITULO": 1501,
      "anillo": 1502,
      "camarote": 1503,
      "dices": 1504,
      "escribir": 1505,
      "esposo": 1506,
      "iré": 1507,
      "preguntar": 1508,
      "propiedad": 1509,
      "voces": 1510,
      "Barrymore": 1511,
      "Espero": 1512,
      "Pacífico": 1513,
      "Petersburgo": 1514,
      "Supongo": 1515,
      "asombro": 1516,
      "bote": 1517,
      "cocina": 1518,
      "continuaba": 1519,
      "debemos": 1520,
      "divorcio": 1521,
      "duquesa": 1522,
      "error": 1523,
      "frecuencia": 1524,
      "gentilhombre": 1525,
      "imaginación": 1526,
      "pañuelo": 1527,
      "peces": 1528,
      "primeras": 1529,
      "profundamente": 1530,
      "rodillas": 1531,
      "tendría": 1532,
      "éxito": 1533,
      "?»,": 1534,
      "contó": 1535,
      "embarcación": 1536,
      "gobernador": 1537,
      "grupo": 1538,
      "haberse": 1539,
      "hago": 1540,
      "inmóvil": 1541,
      "levantándose": 1542,
      "llena": 1543,
      "noches": 1544,
      "ofreció": 1545,
      "recibir": 1546,
      "regreso": 1547,
      "tendrá": 1548,
      "veremos": 1549,
      "Europa": 1550,
      "Parecía": 1551,
      "cantidad": 1552,
      "común": 1553,
      "conocimiento": 1554,
      "cuándo": 1555,
      "despacho": 1556,
      "especial": 1557,
      "huellas": 1558,
      "huir": 1559,
      "lengua": 1560,
      "llamar": 1561,
      "misterio": 1562,
      "necesitaba": 1563,
      "salto": 1564,
      "vergüenza": 1565,
      "violencia": 1566,
      "vivamente": 1567,
      "Algunos": 1568,
      "Buenaventura": 1569,
      "Fairfax": 1570,
      "Lestrade": 1571,
      "absoluto": 1572,
      "alcance": 1573,
      "altas": 1574,
      "arroyo": 1575,
      "decís": 1576,
      "dificultad": 1577,
      "directamente": 1578,
      "diría": 1579,
      "entusiasmo": 1580,
      "habitaciones": 1581,
      "humor": 1582,
      "operación": 1583,
      "pusieron": 1584,
      "resulta": 1585,
      "suave": 1586,
      "techo": 1587,
      "terror": 1588,
      "tipo": 1589,
      "volcán": 1590,
      "árbol": 1591,
      "Axel": 1592,
      "Gran": 1593,
      "caído": 1594,
      "espalda": 1595,
      "gana": 1596,
      "guardia": 1597,
      "inspector": 1598,
      "marchar": 1599,
      "noticias": 1600,
      "relato": 1601,
      "temperatura": 1602,
      "tierras": 1603,
      "–;": 1604,
      "--¿": 1605,
      "agente": 1606,
      "bondad": 1607,
      "cambiar": 1608,
      "comentó": 1609,
      "consejo": 1610,
      "cuerda": 1611,
      "desesperación": 1612,
      "diablos": 1613,
      "evidentemente": 1614,
      "habla": 1615,
      "mansión": 1616,
      "medida": 1617,
      "mejores": 1618,
      "ordenó": 1619,
      "piernas": 1620,
      "piso": 1621,
      "proyectos": 1622,
      "querer": 1623,
      "roto": 1624,
      "rápido": 1625,
      "tratando": 1626,
      "Martin": 1627,
      "Norte": 1628,
      "Pronto": 1629,
      "abandonar": 1630,
      "aparato": 1631,
      "atmósfera": 1632,
      "bajó": 1633,
      "contestar": 1634,
      "cualquiera": 1635,
      "cubierto": 1636,
      "estáis": 1637,
      "final": 1638,
      "firme": 1639,
      "gracia": 1640,
      "hallar": 1641,
      "mostraba": 1642,
      "movimientos": 1643,
      "nuevos": 1644,
      "prometido": 1645,
      "pálido": 1646,
      "rojo": 1647,
      "saludó": 1648,
      "tranquilidad": 1649,
      "tía": 1650,
      "vaso": 1651,
      "vieron": 1652,
      "Uno": 1653,
      "acción": 1654,
      "comprendido": 1655,
      "conciencia": 1656,
      "consigo": 1657,
      "conveniente": 1658,
      "extranjero": 1659,
      "galería": 1660,
      "horror": 1661,
      "influencia": 1662,
      "ligero": 1663,
      "llave": 1664,
      "mayores": 1665,
      "pasaron": 1666,
      "pedir": 1667,
      "piel": 1668,
      "tranquilamente": 1669,
      "tuve": 1670,
      "vivía": 1671,
      "únicamente": 1672,
      "amaba": 1673,
      "cráter": 1674,
      "desgraciado": 1675,
      "dificultades": 1676,
      "grado": 1677,
      "insistió": 1678,
      "malo": 1679,
      "monte": 1680,
      "motivos": 1681,
      "oídos": 1682,
      "pelo": 1683,
      "puse": 1684,
      "señales": 1685,
      "significa": 1686,
      "subió": 1687,
      "suma": 1688,
      "temía": 1689,
      "tratar": 1690,
      "tuviera": 1691,
      "Condesa": 1692,
      "Constantino": 1693,
      "Nadie": 1694,
      "Pedro": 1695,
      "brick": 1696,
      "cambiado": 1697,
      "capas": 1698,
      "carrera": 1699,
      "casado": 1700,
      "consecuencia": 1701,
      "corredor": 1702,
      "criatura": 1703,
      "hacían": 1704,
      "inteligente": 1705,
      "nota": 1706,
      "ocasiones": 1707,
      "pese": 1708,
      "poca": 1709,
      "remedio": 1710,
      "sensación": 1711,
      "sucedió": 1712,
      "tempestad": 1713,
      "actitud": 1714,
      "antiguo": 1715,
      "cabe": 1716,
      "casco": 1717,
      "claramente": 1718,
      "conde": 1719,
      "decidió": 1720,
      "obtener": 1721,
      "plan": 1722,
      "propios": 1723,
      "recorrido": 1724,
      "salieron": 1725,
      "sendero": 1726,
      "útil": 1727,
      "Has": 1728,
      "Veamos": 1729,
      "adónde": 1730,
      "anciano": 1731,
      "balsa": 1732,
      "convencido": 1733,
      "costas": 1734,
      "dieron": 1735,
      "mejillas": 1736,
      "mostró": 1737,
      "necesito": 1738,
      "permiso": 1739,
      "preparado": 1740,
      "producido": 1741,
      "rayos": 1742,
      "respeto": 1743,
      "servir": 1744,
      "señas": 1745,
      "sociedad": 1746,
      "tendremos": 1747,
      "tiempos": 1748,
      "trató": 1749,
      "volviendo": 1750,
      "Cada": 1751,
      "Cunegunda": 1752,
      "Donde": 1753,
      "Estos": 1754,
      "Hemos": 1755,
      "Jamás": 1756,
      "acento": 1757,
      "bella": 1758,
      "casos": 1759,
      "ciento": 1760,
      "comenzaba": 1761,
      "desea": 1762,
      "enemigos": 1763,
      "esperanzas": 1764,
      "gabinete": 1765,
      "hacerle": 1766,
      "hallaban": 1767,
      "humana": 1768,
      "islas": 1769,
      "litoral": 1770,
      "norte": 1771,
      "precio": 1772,
      "rumbo": 1773,
      "satisfecho": 1774,
      "tantos": 1775,
      "venga": 1776,
      "vestidos": 1777,
      "volviéndose": 1778,
      "ése": 1779,
      "Diana": 1780,
      "Entretanto": 1781,
      "abría": 1782,
      "ciencia": 1783,
      "destino": 1784,
      "doy": 1785,
      "espectáculo": 1786,
      "exactamente": 1787,
      "formaba": 1788,
      "habiendo": 1789,
      "imaginar": 1790,
      "inferior": 1791,
      "ley": 1792,
      "monseñor": 1793,
      "navío": 1794,
      "obras": 1795,
      "ojo": 1796,
      "palacio": 1797,
      "permanecía": 1798,
      "ponerse": 1799,
      "presentó": 1800,
      "rincón": 1801,
      "sentada": 1802,
      "sigue": 1803,
      "trabajar": 1804,
      "verme": 1805,
      "veían": 1806,
      "Brandon": 1807,
      "Mañana": 1808,
      "Reina": 1809,
      "Será": 1810,
      "Viernes": 1811,
      "acercaba": 1812,
      "alcanzar": 1813,
      "baile": 1814,
      "bajar": 1815,
      "darme": 1816,
      "darse": 1817,
      "dicha": 1818,
      "dormido": 1819,
      "entraba": 1820,
      "escudero": 1821,
      "gentes": 1822,
      "llamado": 1823,
      "lucha": 1824,
      "marzo": 1825,
      "mediodía": 1826,
      "proyecto": 1827,
      "reconoció": 1828,
      "suspiro": 1829,
      "víctima": 1830,
      "!»,": 1831,
      "Lidia": 1832,
      "Veselovsky": 1833,
      "Vos": 1834,
      "basta": 1835,
      "cenar": 1836,
      "creyó": 1837,
      "digno": 1838,
      "enviado": 1839,
      "esfuerzos": 1840,
      "iglesia": 1841,
      "justicia": 1842,
      "matar": 1843,
      "medios": 1844,
      "nivel": 1845,
      "pequeños": 1846,
      "pico": 1847,
      "pidió": 1848,
      "podré": 1849,
      "problema": 1850,
      "recuerdos": 1851,
      "semblante": 1852,
      "tomando": 1853,
      "tuvieron": 1854,
      "valiente": 1855,
      "Del": 1856,
      "Sé": 1857,
      "Thornfield": 1858,
      "aves": 1859,
      "cometido": 1860,
      "continuar": 1861,
      "círculo": 1862,
      "encontraron": 1863,
      "estábamos": 1864,
      "extraordinario": 1865,
      "futuro": 1866,
      "género": 1867,
      "halló": 1868,
      "hotel": 1869,
      "nuevamente": 1870,
      "orgullo": 1871,
      "solos": 1872,
      "tamaño": 1873,
      "terminó": 1874,
      "Ahí": 1875,
      "Les": 1876,
      "Sois": 1877,
      "atentamente": 1878,
      "cargo": 1879,
      "cima": 1880,
      "contigo": 1881,
      "creído": 1882,
      "crimen": 1883,
      "curso": 1884,
      "hacerme": 1885,
      "magnífico": 1886,
      "millones": 1887,
      "necesita": 1888,
      "ocurre": 1889,
      "pido": 1890,
      "presentaba": 1891,
      "presión": 1892,
      "quedar": 1893,
      "real": 1894,
      "serio": 1895,
      "sur": 1896,
      "tendré": 1897,
      "trato": 1898,
      "vuestras": 1899,
      "víspera": 1900,
      "Aún": 1901,
      "canal": 1902,
      "cerrada": 1903,
      "comedor": 1904,
      "diferente": 1905,
      "duro": 1906,
      "echar": 1907,
      "entraron": 1908,
      "escena": 1909,
      "espaldas": 1910,
      "gobierno": 1911,
      "hablarle": 1912,
      "inclinó": 1913,
      "inteligencia": 1914,
      "letra": 1915,
      "montañas": 1916,
      "ochenta": 1917,
      "paz": 1918,
      "rico": 1919,
      "rápida": 1920,
      "supo": 1921,
      "totalmente": 1922,
      "trabajos": 1923,
      "vais": 1924,
      "vano": 1925,
      "verano": 1926,
      "verdaderamente": 1927,
      "Éste": 1928,
      "Dulcinea": 1929,
      "Ferrars": 1930,
      "Sobre": 1931,
      "St": 1932,
      "amistad": 1933,
      "ausencia": 1934,
      "bahía": 1935,
      "butaca": 1936,
      "cazador": 1937,
      "caída": 1938,
      "cola": 1939,
      "completa": 1940,
      "daban": 1941,
      "detenido": 1942,
      "dudas": 1943,
      "escaleras": 1944,
      "escapar": 1945,
      "expedición": 1946,
      "facilidad": 1947,
      "humano": 1948,
      "indicó": 1949,
      "largas": 1950,
      "lámpara": 1951,
      "milord": 1952,
      "muestras": 1953,
      "octubre": 1954,
      "odio": 1955,
      "oscuro": 1956,
      "piratas": 1957,
      "próxima": 1958,
      "raro": 1959,
      "recordar": 1960,
      "riendo": 1961,
      "solas": 1962,
      "terreno": 1963,
      "terribles": 1964,
      "últimas": 1965,
      "Cuánto": 1966,
      "Poco": 1967,
      "Puedo": 1968,
      "Quiere": 1969,
      "ambas": 1970,
      "arma": 1971,
      "buscando": 1972,
      "campamento": 1973,
      "cerrar": 1974,
      "decían": 1975,
      "desembocadura": 1976,
      "dé": 1977,
      "enamorado": 1978,
      "estaría": 1979,
      "exterior": 1980,
      "inmenso": 1981,
      "jefe": 1982,
      "juez": 1983,
      "noviembre": 1984,
      "papeles": 1985,
      "pasajeros": 1986,
      "permanecer": 1987,
      "ponía": 1988,
      "presidiarios": 1989,
      "prudente": 1990,
      "príncipe": 1991,
      "pudieron": 1992,
      "ramas": 1993,
      "regresar": 1994,
      "resolución": 1995,
      "resplandor": 1996,
      "sacar": 1997,
      "servido": 1998,
      "sonido": 1999,
      "telegrama": 2000,
      "vas": 2001,
      "verá": 2002,
      "visitar": 2003,
      "Cuándo": 2004,
      "Nueva": 2005,
      "admiración": 2006,
      "barbero": 2007,
      "botella": 2008,
      "cadáver": 2009,
      "carro": 2010,
      "casualidad": 2011,
      "cerebro": 2012,
      "contenta": 2013,
      "curioso": 2014,
      "doble": 2015,
      "energía": 2016,
      "escribió": 2017,
      "fuertes": 2018,
      "hermanas": 2019,
      "hiciera": 2020,
      "hierba": 2021,
      "leído": 2022,
      "medias": 2023,
      "pequeñas": 2024,
      "plantas": 2025,
      "precipitó": 2026,
      "pudiese": 2027,
      "recibió": 2028,
      "saberlo": 2029,
      "sazón": 2030,
      "ángulo": 2031,
      "--,": 2032,
      "Estas": 2033,
      "Mucho": 2034,
      "Rey": 2035,
      "Rivers": 2036,
      "acabó": 2037,
      "aquél": 2038,
      "baronet": 2039,
      "beber": 2040,
      "botas": 2041,
      "brillaba": 2042,
      "cariño": 2043,
      "casas": 2044,
      "cejas": 2045,
      "cerrado": 2046,
      "continente": 2047,
      "continuación": 2048,
      "cumplir": 2049,
      "diferentes": 2050,
      "disgusto": 2051,
      "enfermedad": 2052,
      "excepto": 2053,
      "lava": 2054,
      "llorar": 2055,
      "miembros": 2056,
      "objetos": 2057,
      "olvidar": 2058,
      "podrían": 2059,
      "prisión": 2060,
      "quedarse": 2061,
      "recordaba": 2062,
      "refugio": 2063,
      "ropa": 2064,
      "sabio": 2065,
      "seres": 2066,
      "solía": 2067,
      "temprano": 2068,
      "vapores": 2069,
      "ven": 2070,
      "venganza": 2071,
      "éstos": 2072,
      "Ivanovna": 2073,
      "Mira": 2074,
      "Nuestro": 2075,
      "Scherbazky": 2076,
      "admirable": 2077,
      "atravesar": 2078,
      "base": 2079,
      "bolsa": 2080,
      "buscaba": 2081,
      "construcción": 2082,
      "contener": 2083,
      "cristal": 2084,
      "escuela": 2085,
      "examinar": 2086,
      "formaban": 2087,
      "gris": 2088,
      "herida": 2089,
      "hojas": 2090,
      "jugar": 2091,
      "llega": 2092,
      "llegué": 2093,
      "muralla": 2094,
      "negocio": 2095,
      "negra": 2096,
      "observaciones": 2097,
      "oficio": 2098,
      "profundidades": 2099,
      "retrato": 2100,
      "señoras": 2101,
      "suponer": 2102,
      "supongo": 2103,
      "travesía": 2104,
      "»––¿": 2105,
      "Cierto": 2106,
      "Katavasov": 2107,
      "Mire": 2108,
      "Palmer": 2109,
      "Paris": 2110,
      "Sabía": 2111,
      "Sería": 2112,
      "Tabor": 2113,
      "abismo": 2114,
      "apariencia": 2115,
      "besó": 2116,
      "casarse": 2117,
      "conducta": 2118,
      "consideraba": 2119,
      "contado": 2120,
      "cristales": 2121,
      "cuchillo": 2122,
      "cuento": 2123,
      "cuán": 2124,
      "diciembre": 2125,
      "duró": 2126,
      "entiendo": 2127,
      "excursión": 2128,
      "experimentaba": 2129,
      "explicó": 2130,
      "formado": 2131,
      "fragata": 2132,
      "ganado": 2133,
      "huésped": 2134,
      "inmensa": 2135,
      "intensidad": 2136,
      "latitud": 2137,
      "ligeramente": 2138,
      "marchado": 2139,
      "monstruo": 2140,
      "pronunciar": 2141,
      "puro": 2142,
      "pólvora": 2143,
      "risa": 2144,
      "sabemos": 2145,
      "uniforme": 2146,
      "venta": 2147,
      "ves": 2148,
      "–––": 2149,
      "\",": 2150,
      "Middleton": 2151,
      "actividad": 2152,
      "agregó": 2153,
      "boda": 2154,
      "cazadores": 2155,
      "coger": 2156,
      "condición": 2157,
      "contenía": 2158,
      "daño": 2159,
      "diferencia": 2160,
      "dueña": 2161,
      "explicar": 2162,
      "hablaban": 2163,
      "honrado": 2164,
      "inglesa": 2165,
      "llamada": 2166,
      "lástima": 2167,
      "notable": 2168,
      "obligado": 2169,
      "paciencia": 2170,
      "papá": 2171,
      "puertas": 2172,
      "restos": 2173,
      "seguramente": 2174,
      "veis": 2175,
      "vienen": 2176,
      "–:": 2177,
      ".,": 2178,
      "Finalmente": 2179,
      "Hoy": 2180,
      "Llegó": 2181,
      "Mason": 2182,
      "Mister": 2183,
      "acontecimientos": 2184,
      "amado": 2185,
      "cesar": 2186,
      "comunicación": 2187,
      "cuidadosamente": 2188,
      "desierto": 2189,
      "dijeron": 2190,
      "dirigía": 2191,
      "estuviese": 2192,
      "extraordinaria": 2193,
      "juzgar": 2194,
      "largos": 2195,
      "levantar": 2196,
      "ligera": 2197,
      "maese": 2198,
      "mismas": 2199,
      "negros": 2200,
      "ocupado": 2201,
      "oscura": 2202,
      "polvo": 2203,
      "pozo": 2204,
      "preguntaba": 2205,
      "promesa": 2206,
      "prudencia": 2207,
      "quedaron": 2208,
      "sabueso": 2209,
      "seco": 2210,
      "tendido": 2211,
      "visitante": 2212,
      ")": 2213,
      "..": 2214,
      "...»": 2215,
      "Coquenard": 2216,
      "Eyre": 2217,
      "India": 2218,
      "Toda": 2219,
      "Todas": 2220,
      "Vista": 2221,
      "acaba": 2222,
      "aparecía": 2223,
      "aventuras": 2224,
      "azul": 2225,
      "ballena": 2226,
      "brisa": 2227,
      "carruaje": 2228,
      "castillo": 2229,
      "ciertos": 2230,
      "considerable": 2231,
      "cubierta": 2232,
      "cuñada": 2233,
      "cuñado": 2234,
      "documento": 2235,
      "empezar": 2236,
      "empleado": 2237,
      "entregó": 2238,
      "golfo": 2239,
      "hallado": 2240,
      "hoja": 2241,
      "ingleses": 2242,
      "instrumento": 2243,
      "instrumentos": 2244,
      "leña": 2245,
      "marcharse": 2246,
      "menester": 2247,
      "movió": 2248,
      "pieza": 2249,
      "propietario": 2250,
      "pudieran": 2251,
      "resuelto": 2252,
      "soldados": 2253,
      "sufrido": 2254,
      "—.": 2255,
      "Stiva": 2256,
      "Venga": 2257,
      "convertido": 2258,
      "detalle": 2259,
      "enferma": 2260,
      "entrado": 2261,
      "estancia": 2262,
      "fenómeno": 2263,
      "golpes": 2264,
      "hablemos": 2265,
      "hierbas": 2266,
      "investigación": 2267,
      "juro": 2268,
      "lados": 2269,
      "lady": 2270,
      "locura": 2271,
      "límites": 2272,
      "marchó": 2273,
      "noble": 2274,
      "oportunidad": 2275,
